import React from 'react'
import Tariix from '../../../assets/images/icons/markaztarixi.png'
export default function Markaztarixi() {
  return (
    <section className='Markaztarixi'>
      <div className="containerr">
        <img className='markaztarixi-img' src={Tariix} alt="" />
        <h2>Markaz tarixi</h2>
        <div className='markaz-tarixi__info'>
          <p>1988 йил 29 августдан  Табиатни муҳофаза қилиш давлат қўмитаси марказий аппаратининг тузилмасига, марказий аппаратнинг бошқа бўлинмалари қаторида, “Бош давлат экологик экспертизаси” (Давлат табиатни муҳофаза қилиш қўмитасининг асосий бошқармаси ҳуқуқида) ҳам киритилган. 1995 йил 1 декабрдан Ўзбекистон Республикаси Табиатни муҳофаза қилиш давлат қўмитасининг буйруғи билан Бошдавэкоэкспертиза тўлиқ хўжалик ҳисобига ўтказилган.</p>
          <p>2000 йилда “Экологик экспертиза тўғрисида”ги Ўзбекистон Республикаси Қонунининг қабул қилиниши атроф-муҳитни муҳофаза қилиш соҳасида катта аҳамиятга эга бўлди.</p>
          <p>Мазкур қонуннинг қабул қилиниши билан Давлат экологик экспертизасининг аниқ вазифалари белгиланди. Ўзбекистон Республикаси Табиатни муҳофаза қилиш давлат қўмитаси таркибида давлат экология экспертизаси ташкил этилган давр мобайнида кўриб чиқилган объектлар сони 46 минг 500 дан ортиқни ташкил қилди, буларга шунингдек, атроф-муҳитга таъсирини баҳолаш ва экологик нормативлар лойиҳалари ҳам киради.</p>
          <p>Мазкур қонун қабул қабул қилингач Ўзбекистон Республикаси Вазирлар Маҳкамасиниг “Ўзбекистон Республикасида Давлат экологик экспертизаси тўғрисидаги низомни тасдиқлаш ҳақида” 2001 йил 31 декабрдаги 491-сон қарори қабул қилинди. Ушбу қарорга мувофиқ Республикамизда Экологик экспертиза тизаимининг қонуний асослари ҳамда тартиби белгилаб берилди.</p>
          <p>Ўзбекистон Республикаси Президентининг “Экология ва атроф-муҳитни муҳофаза қилиш соҳасида давлат бошқаруви тизимини такомиллаштириш бўйича қўшимча чора-тадбирлар тўғрисида” 2018 йил </p>
          <p>3 октябрдаги ПҚ-3956-сон қарорига мувофиқ, Ўзбекистон Республикаси Экология ва атроф-муҳитни муҳофаза қилиш давлат қўмитаси, Қорақалпоғистон Республикаси Экология ва атроф-муҳитни муҳофаза қилиш қўмитаси, вилоятлар ва Тошкент шаҳар экология ва атроф муҳитни муҳофаза қилиш бошқармалари таркибида давлат экологик экспертизасини ўтказиш бўйича “Давлат экологик экспертизаси маркази” давлат унитар корхоналари 100 фоиз давлат улуши ҳисобидан таъсис этилган.</p>
          <p>Ўзбекистон Республикаси Президентининг “Жаҳон банки ва Халқаро молия корпорaциясининг “Бизнес юритиш” йиллик ҳисоботида Ўзбекистон Республикасининг рейтингини янада яхшилаш чора-тадбирлари тўғрисида” 2018 йил 13 июлдаги ПҚ-3852-сон қарори ижросини таъминлаш, шунингдек, тадбиркорлик субъектларининг фаолиятини ривожлантириш учун янада қулай шароитлар ва юқори даражада қулай ишбилармонлик муҳитини яратиш борасида амалга оширилаётган ислоҳотлар самарадорлигини ошириш мақсадида Вазирлар Маҳкамасининг 2018 йил 23 ноябрдаги 949-сон қарорига мувофиқ Давлат экологик экспертизасини ўтказиш тартиби қайта ташкил этилди. </p>
          <p>Ўзбекистон Республикаси Вазирлар Маҳкамасининг “Атроф-муҳитга таъсирни баҳолаш механизмини янада такомиллаштириш тўғрисида” 2020 йил </p>
          <p>7 сентабрдаги 541-сон қарори ижросидан келиб чиқиб 2020 йилнинг </p>
          <p>1 октабридан бошлаб қўмитанинг eco-service.uz веб-сайти орқали давлат экологик экспертизасини ўтказишнинг электрон ҳужжат алмашинуви тизими ишга туширилди. Бу билан ариза ва атроф-муҳитга таъсирни баҳолаш материалларининг қоғоз шаклда қабул қилиниши тўлиқ тўхтатилиб, уларни ҳамда тўловларни электрон кўринишда амалга ошириш, автоматлаштирилган ҳужжатлар ижроси кузатувини юритиш, соҳа йўналишида методик ёрдам кўрсатиш, давлат экологик экспертизаси хулосаларини бериш бўйича рақамлаштирилган интерактив хизмат жорий этилди.</p>
          <p>Тадбиркорлик субъектларига енгиллик яратиш мақсадида Тизим тўлиқ рақамлаштирилиши натижасида, қоғозбозлик, коррупция ва инсон аралашуви омиллари бартараф этилди, ортиқча вақт сарфи олди олинди, экологик экспертиза ўтказишнинг қонунийлик, холислик, шаффофлик тамойиллари таъминланди. </p>
          <p>Натижада, лойиҳа хужжатлари тайёрланиши ва тақдим этилиши - 65%, тўловларни амалга ошириш вақти тежалиши - 80%, лойиҳа ҳужжатларини қайта ишлаш - 45% камайишига эришилди.</p>
          <p>Ўзбекистон Республикаси Президентининг 2021 йил 31 декабрдаги </p>
          <p>76-сонли қарори ижросини таъминлаш мақсадида, Қорақалпоғистон Республикаси, вилоятлар ҳамда Тошкент шаҳар давлат экологик экспертизаси маркази Давлат унитар корхоналари тугатилиб Экология қўмитаси муассислигидаги Давлат экологик экспертизаси марказига бирлаштирилди.</p>
          <p>Давлат экологик экспертизаси фаолиятини амалга оширишнинг ягона вертикал тизимини йўлга қўйиш, худудий филиалларга услубий раҳбарлик қилиш ва методик ёрдам кўрсатиш мақсадида Давлат экологик экспертизаси марказининг Қорақалпоғистон Республикаси, вилоятлар ва Тошкент шаҳар филиаллари ташкил этилди.</p>
        </div>
      </div>
    </section>
  )
}
